tap 'caskroom/cask'
tap 'caskroom/fonts'
tap 'caskroom/versions'
tap 'homebrew/bundle'
tap 'homebrew/dupes'
tap 'homebrew/versions'
brew 'bash'
brew 'bash-completion'
brew 'git'
brew 'git-flow-avh'
brew 'heroku-toolbelt'
brew 'node'
brew 'ruby-build'
brew 'rbenv'
brew 'rbenv-gem-rehash'
brew 'zsh'
brew 'zsh-syntax-highlighting'
brew 'homebrew/dupes/grep'
cask 'atom'
cask 'chameleon-ssd-optimizer'
cask 'chefdk'
cask 'clamxav'
cask 'crashplan'
cask 'cyberduck'
cask 'disk-inventory-x'
cask 'dropbox'
cask 'dterm'
cask 'epubquicklook'
cask 'firefox'
cask 'font-lato'
cask 'google-chrome'
cask 'imageoptim'
cask 'iterm2'
cask 'libreoffice'
cask 'parallels'
cask 'rubymine'
cask 'skype'
cask 'spotify'
cask 'textmate'
cask 'tower'
cask 'vagrant'
cask 'virtualbox'
cask 'vlc'
cask 'xtrafinder'
cask 'pow'
